Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushankkeeseen_ennatysmaara_ilmoittautuneita_-_yli_160_oppilasta_ja_opiskelijaa.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten etäopetushankkeeseen ennätysmäärä ilmoittautuneita – yli 160 oppilasta ja opiskelijaa
sme: Sámegielaid gáiddusoahpahusfidnui almmuheddjiid mearis olahus – badjelaš 160 oahppi ja studeantta

source: Ennätykselliset yli 160 oppilasta ja opiskelijaa ilmoitettiin Utsjoen kunnan ja Saamelaiskäräjien yhteiseen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen lukuvuoden 2022–2023 opetukseen.
sme: Oahpahussii almmuheddjiid mearis šattai ođđa olahus, go badjelaš 160 oahppi ja studeantta almmuhuvvojedje Ohcejoga gieldda ja Sámedikki oktasaš Sámegielaid gáiddusoahpahusfitnu lohkanjagi 2022–2023 oahpahussii.

source: Inarin-, koltan- ja pohjoissaamen opetukseen ilmoitettiin yhteensä 19 esiopetuksen oppilasta ja 131 perusopetuksen oppilasta.
sme: Anáraš-, nuortalaš- ja davvisámegiela oahpahussii almmuhedje oktiibuot 19 ovdaskuvlla oahppi ja 131 vuođđooahpahusa oahppi.

source: Lukiokoulutukseen ilmoittautui 11 opiskelijaa.
sme: Logahatskuvlejupmái bohte oktiibuot 11 almmuheami.

source: Ilmoittautumisia tehtiin inarinsaamen opetukseen yhteensä 38, koltansaamen opetukseen 20 ja pohjoissaamen opetukseen 103.
sme: Almmuheami bohte anárašgiela oahpahussii oktiibuot 38, nuortalašgiela oahpahussii 20 ja davvisámegiela oahpahussii 103.

source: – Hankkeen alkaessa vuonna 2018 opetuksessa aloitti noin 50 oppilasta, eli oppilasmäärämme on yli kolminkertaistunut ensimmäiseen hankevuoteemme verrattuna, iloitsee hankkeen projektipäällikkö Anni-Sofia Niittyvuopio Utsjoen kunnasta.
sme: – Fitnu álggedettiin jagi 2018 oahpahusas álggahedje sullii 50 oahppi, nu ahte dál min ohppiid mearri lea golmma geardde eanet min vuosttaš fidnojagi ektui, illuda fidnohoavda Anni-Sofia Niittyvuopio Ohcejoga gielddas.

source: – Oppilasmäärän voimakas kasvu kertoo siitä, että vakinaiselle saamen kielten etäopetukselle on lisääntyvä tarve valtakunnallisesti, sanoo Niittyvuopio.
sme: – Ohppiid meari stuorra lassáneapmi muitala das, ahte dárbu stáđásman sámegielaid gáiddusoahpahussii riikkaviidosaččat lassána, muitala Niittyvuopio.

source: Jälki-ilmoittautumisia otetaan vielä vastaan
sme: Almmuhemiid váldit vel vuostá

source: Opetukseen ilmoittautuminen päättyi 31.3. Jälki-ilmoittautumisia otetaan kuitenkin vielä vastaan.
sme: Oahpahussii almmuheapmi nogai 31.3. Almmuhemiid váldit liikká vel vuostá.

source: Ilmoittautuminen opetukseen tehdään Hellewi-järjestelmässä .
sme: Almmuheapmi oahpahussii dahkkojuvvo Hellewi-vuogádagas .

source: Etäopetushanke tarjoaa esi- ja perusopetuksen oppilaille sekä lukiokoulutukseen osallistuville kaksi viikkotuntia täydentävää saamen kielen (inarin-, koltan- tai pohjoissaamen) opetusta etäyhteyksin saamelaisten kotiseutualueen ulkopuolella asuville saamelaisoppilaille, joiden perheen tai suvun kieli on joku Suomessa puhutuista saamen kielistä.
sme: Gáiddusoahpahusfidnu fállá ovda- ja vuođđooahpahusa ohppiide ja logahatskuvlejumi studeanttaide guokte vahkkodiimmu dievasmahtti sámegiela (anáraš-, nuortalaš- ja davvisámegiela( oahpahusa gáiddusin sámiid ruovttuguovllu olggobealde sámeohppiide, geaid bearraša dahje soga giella lea okta dáin Suomas hubmojuvvon sámegielain.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sme: Sámegiela ii dárbbaš máhttit, vai sáhttá oassálastit oahpahussii.

source: Hanke ei tarjoa opetusta aikuisille.
sme: Fidnu ii fála oahpahusa rávesolbmuide.

source: Ilmoittautumisen jälkeen opetukseen osallistumisesta neuvotellaan ensin oppilaan kotikunnan kanssa.
sme: Almmuheami maŋŋel fidnu ráđđádallá vuos oahpahusa ordnejeddjiin oahpahusa fállamis.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso sekä lukujärjestys mahdollisimman hyvin huomioiden.
sme: Oahppit juhkkojuvvojit sámegiela, agi ja gielalaš dási mielde oahpahusjoavkkuide ja nu, ahte dat váldet ohppiid lohkanortnegiid vuhtii nu bures go vejolaš.

source: Lisätietoja:
sme: Oahpahus lágiduvvo gielain ja joavkkuin, main leat unnimustá guokte oahppi dahje studeantta.

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sme: Lassedieđut:

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sme: Anni-Sofia Niittyvuopio, fidnohoavda Ohcejoga gielda anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: www.saamenetaopetus.com
sme: Arla Magga, fidnokoordináhtor Sámediggi arla.magga@samediggi.fi 040 687 5989

source: Lisätietoja Saamen kielten etäopetushankkeesta:
sme: www.saamenetaopetus.com

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
sme: Lassedieđut Sámegielaid gáiddusoahpahusfitnu birra:

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Sámegielaid gáiddusoahpahusa pilohttafitnu jođiha Ohcejoga gielda ja koordinere Sámediggi. Fidnu joatkašuvvá gitta jagi 2023 giđđalohkanbaji lohppii, ja dan ruhtada oahpahus- ja kulturministeriija.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia.
sme: Fitnu mihttomearrin lea fállat sámegielaid gáiddusoahpahusa vuođđoskuvlla ohppiide ja nuppi dási studeanttaide sámeguovllu gielddaid olggobeallái guokte vahkkodiimmu.
